{
  "title": "About Us",
  "description": "AIPartners.asia (AIP) is a technology ecosystem specializing in providing comprehensive One-stop AI Transformation solutions specifically for businesses in Vietnam and the Asia-Pacific (APAC) region.",
  "storyTitle": "Our Story",
  "storyContent": "AIP was established in June 2024 with an operating model including AI Builders – AI Trainers – AI Workforce – AI Agent Market, helping businesses access AI easily and cost-effectively. We don't just consult – but also directly build, deploy and train to bring AI into actual operations, connecting resources from Vietnam, Japan and Thailand to promote intelligent and sustainable digital transformation.",
  "vision": "Vision",
  "visionSubtitle": "ONE-STOP WINNING AI TRANSFORMATION STATION",
  "mission": "Mission",
  "missionSubtitle": "SYNERGY & LEVERAGING MEMBERS' CAPABILITIES",
  "values": "Core Values",
  "visionText": "To become the leading trusted partner in artificial intelligence applications, contributing to building an intelligent and sustainable future.",
  "missionText": "Harness the power of synergy within the ecosystem – connecting, supporting, and enhancing capabilities among ecosystem partners, co-creating appropriate and breakthrough AI solutions for businesses.",
  "valuesText": "Innovation, superior quality, ethics in technology, and commitment to customer service.",
  "visionText": "To become the ideal one-stop station for all AI transformation needs – where comprehensive resources, solutions and experts converge, accompanying businesses on their AI transformation journey effectively, practically and successfully.",
  "missionText": "Harness the power of synergy within the ecosystem – connecting, supporting, and enhancing capabilities among ecosystem partners, co-creating appropriate and breakthrough AI solutions for businesses.",
  "visionTitle": "VISION",
  "missionTitle": "MISSION",
  "coreValuesTitle": "OUR CORE VALUES",
  "targetGoal": "Target: Top 3 APAC 2027",
  "businessesTransformed": "10,000+ businesses transformed",
  "expertTeamMembers": "Expert Team Members",
  "transformationOptimization": "AI Transformation – Growth & Optimization",
  "oneStopNetwork": "One-stop AI enablement network",
  "values": [
    {
      "title": "AI Transformation – Growth & Optimization",
      "description": "Focus on practical AI transformation solutions that optimize operations and drive sustainable business growth."
    },
    {
      "title": "One-stop AI enablement network",
      "description": "Provide comprehensive services – from strategic consulting, training, AI application development to human resource deployment – under a single ecosystem."
    }
  ]
}